{
  "Index": {
    "advantages": "Advantages",
    "works": "How it works",
    "what": "What we do",
    "contact": "Contact",
    "hero_one": "CONNECTHIRE",
    "hero_two": "RECRUIT RIGHT.",
    "hero_three": "RIGHT NOW.",
    "btn_get": "Contact Us"
  },
  "Intro": {
    "title": "The tailor-made IT consultancy and innovative solutions.",
    "subtitle": "We specialize in creating bespoke projects harnessing the power of artificial intelligence to solve complex problems. With a focus on your specific needs, we collaborate with you to develop customized solutions that optimize efficiency, enhance performance, and transform your business.",
    "btn_get": "Contact Us"
  },
  "Contact": {
    "title": "Contact Us",
    "subtitle": "Do you want to learn more? Contact us to get further details and discover how we can assist you in the personnel selection process.",
    "btn_get": "Send"
  },
  "Advantages": {
    "title": "Main Advantages",
    "advantages_1": {
      "title": "Time Saving",
      "subtitle": "Eliminates the tedious CV screening phase, focusing only on the most promising candidates."
    },
    "advantages_2": {
      "title": "Precision",
      "subtitle": "Artificial intelligence evaluates candidates objectively, ensuring a selection based on objective data."
    },
    "advantages_3": {
      "title": "Efficiency",
      "subtitle": "Simplifies the recruitment process and optimizes human resources for more informed decisions."
    }
  },
  "Works": {
    "title": "How it works",
    "works_1": {
      "title": "Upload Job Posting",
      "subtitle": "Enter the details of your job posting to begin the process."
    },
    "works_2": {
      "title": "Automatic Analysis",
      "subtitle": "Our artificial intelligence thoroughly analyzes uploaded CVs, considering skills, experiences, and other relevant metrics."
    },
    "works_3": {
      "title": "Candidate Ranking",
      "subtitle": "Receive a detailed ranking of candidates with scores based on the specific requirements of your job posting."
    },
    "works_4": {
      "title": "Explore Profiles",
      "subtitle": "Discover details of the top candidates and make informed decisions with ease."
    }
  },  
  "Portfolio": {
    "title": "Recent works"
  }
}