{
  "Index": {
    "about": "About",
    "what": "Services",
    "portfolio": "Portfolio",
    "contact": "Contact",
    "hero_one": "ARCHIMEDEX",
    "hero_two": "SOLVES",
    "hero_three": "PROBLEMS",
    "btn_get": "Contact Us"
  },
  "Intro": {
    "title": "The tailor-made IT consultancy and innovative solutions.",
    "subtitle": "We specialize in creating bespoke projects harnessing the power of artificial intelligence to solve complex problems. With a focus on your specific needs, we collaborate with you to develop customized solutions that optimize efficiency, enhance performance, and transform your business.",
    "btn_get": "Contact Us"
  },
  "About": {
    "title": "About Us",
    "subtitle": "With years of experience in the industry and a team of highly qualified professionals, we are committed to excellence and innovation. Our mission is to help businesses reach their full potential through tailored IT solutions and continuous support.",
    "btn_get": "Contact Us"
  },
  "Contact": {
    "title": "Contact Us",
    "subtitle": "If you're ready to transform your business with cutting-edge IT solutions, contact us today for a free consultation. We're here for you, ready to guide you to success.",
    "btn_get": "Send"
  },
  "Services": {
    "title": "Services",
    "services_1": {
      "title": "IT Consulting",
      "subtitle": "Our team of experts provides personalized consulting to address your company's IT challenges. From process optimization to system integration, we are here to help you achieve your goals."
    },
    "services_2": {
      "title": "Design and Development",
      "subtitle": "We use the latest technologies and methodologies to design and develop tailor-made IT solutions. From web applications to desktop and mobile solutions, our goal is to provide you with high-quality products that exceed your expectations."
    },
    "services_3": {
      "title": "Artificial Intelligence",
      "subtitle": "Specializing in the application of artificial intelligence, we create advanced solutions that automate processes, analyze complex data, and make smarter decisions. From machine learning to natural language processing, we bring the power of AI into your hands."
    },
    "btn_get": "Send"
  },
  "Portfolio": {
    "title": "Recent works"
  }
}