{
  "Index": {
    "advantages": "Vantaggi",
    "works": "Come funziona",
    "what": "Cosa facciamo",
    "contact": "Contatti",
    "hero_one": "ConnectHire",
    "hero_two": "Recruta BENE.",
    "hero_three": "Fallo ORA.",
    "btn_get": "Contattaci"
  },
  "Intro": {
    "title": "Ottimizza le tue assunzioni con ConnectHire.",
    "subtitle": "Benvenuto su ConnectHire, la soluzione innovativa per semplificare il processo di selezione del personale. Grazie alla potente intelligenza artificiale, analizziamo automaticamente i CV dei candidati e li classifichiamo in base a criteri specifici, permettendoti di identificare rapidamente i profili più adatti alle tue esigenze.",
    "btn_get": "Sei interessato"
  },
  "Contact": {
    "title": "Contattaci",
    "subtitle": "Vuoi saperne di più? Contattaci per ottenere ulteriori dettagli e scopri come possiamo aiutarti nel processo di selezione del personale.",
    "btn_get": "Invia"
  },
  "Advantages": {
    "title": "Vantaggi principali",
    "advantages_1": {
      "title": "Risparmio di Tempo",
      "subtitle": "Elimina la noiosa fase di screening dei CV, focalizzati solo sui candidati più promettenti."
    },
    "advantages_2": {
      "title": "Precisione",
      "subtitle": "L'intelligenza artificiale valuta i candidati in modo obiettivo, garantendo una selezione basata su dati oggettivi."
    },
    "advantages_3": {
      "title": "Efficienza",
      "subtitle": "Semplifica il processo di reclutamento e ottimizza le risorse umane per decisioni più informate."
    }
  },
  "Works": {
    "title": "Come funziona",
    "works_1": {
      "title": "Carica l'Annuncio di Lavoro",
      "subtitle": "Inserisci i dettagli del tuo annuncio di lavoro per iniziare il processo."
    },
    "works_2": {
      "title": "Analisi automatica",
      "subtitle": "La nostra intelligenza artificiale analizza in modo approfondito i CV caricati, considerando competenze, esperienze e altre metriche rilevanti."
    },
    "works_3": {
      "title": "Classifica dei Candidati",
      "subtitle": "Ricevi una classifica dettagliata dei candidati con punteggi basati sui requisiti specifici del tuo annuncio."
    },
    "works_4": {
      "title": "Esplora i Profili",
      "subtitle": "Scopri i dettagli dei candidati migliori e prendi decisioni informate con facilità."
    }
  },
  "Portfolio": {
    "title": "Lavori recenti"
  }
}